examples/performance/01_single_phase_nozzle/flux/hlle/0/T
FoamFile
{
    version 2.0;
    format ascii;
    class volScalarField;
    location "0";
    object T;
}

dimensions [0 0 0 1 0 0 0];
internalField uniform 300;

boundaryField
{
    inlet
    {
        type fixedValue;
        value uniform 3600;
    }
    outlet
    {
        type zeroGradient;
    }
    wall
    {
        type fixedValue;
        value uniform 1000;
    }
    wedgeBack { type wedge; }
    wedgeFront { type wedge; }
}
