examples/performance/01_single_phase_nozzle/flux/hlle/0/epsilonS
FoamFile
{
    version 2.0;
    format ascii;
    class volScalarField;
    location "0";
    object epsilonS;
}

dimensions [0 0 0 0 0 0 0];
internalField uniform 0;

boundaryField
{
    inlet
    {
        type fixedValue;
        value uniform 0;
    }
    outlet
    {
        type zeroGradient;
    }
    wall
    {
        type zeroGradient;
    }
    wedgeBack { type wedge; }
    wedgeFront { type wedge; }
}
