examples/performance/01_single_phase_nozzle/flux/hlle/constant/inletVolumeFraction.table
                                                                
                                                              
                                       
                                        
(
    (0 0)
    (0.1 0.00116661264794219)
    (0.2 0.00173978309001943)
    (0.3 0.00153199439485523)
    (0.4 0.00136297770410956)
    (0.5 0.0013365840763628)
    (0.6 0.00134167769393669)
    (0.7 0.00135279085156118)
    (0.8 0.00136205164464958)
    (0.9 0.00137918364867478)
    (1 0.001385202849947)
    (1.1 0.00139261101205832)
    (1.2 0.0013991060753418)
    (1.3 0.00140788999441193)
    (1.4 0.00141251990148578)
    (1.5 0.00141622380663468)
    (1.6 0.00142131661184854)
    (1.7 0.0014254833972931)
    (1.8 0.00143150206643716)
    (1.9 0.00144215026934527)
    (2 0.00144770576106021)
    (2.1 0.00144909463733074)
    (2.2 0.0014574277358181)
    (2.3 0.0014620571835474)
    (2.4 0.00146900127465542)
    (2.5 0.00147779696394494)
    (2.6 0.00148566669406679)
    (2.7 0.00149492499692666)
    (2.8 0.00150140573017375)
    (2.9 0.0015115895510259)
    (3 0.00152177316414787)
    (3.1 0.00152593913728008)
    (3.2 0.00153195656954601)
    (3.3 0.00154306551871358)
    (3.4 0.00155139704887129)
    (3.5 0.00154723128817493)
    (3.6 0.0015426026301866)
    (3.7 0.00153751106203125)
    (3.8 0.00153010504965199)
    (3.9 0.00152131028187557)
    (4 0.0015115895510259)
    (4.1 0.00150325735650678)
    (4.2 0.00149492499692666)
    (4.3 0.00148288914113011)
    (4.4 0.00147733404089807)
    (4.5 0.00146992713577252)
    (4.6 0.00146390895581989)
    (4.7 0.00145187235228023)
    (4.8 0.00144770576106021)
    (4.9 0.00143798359699099)
    (5 0.00143659471581351)
    (5.1 0.00143196503198113)
    (5.2 0.001426872335382)
    (5.3 0.00141853872689912)
    (5.4 0.00141344589335042)
    (5.5 0.00141298288463128)
    (5.6 0.00140418605344323)
    (5.7 0.0014037230621406)
    (5.8 0.00139909307349388)
    (5.9 0.001395852066297)
    (6 0.00139122200466212)
    (6.1 0.00139353704084641)
    (6.2 0.00138381382194203)
    (6.3 0.00138427683170637)
    (6.4 0.0013796466627327)
    (6.5 0.00138242476406834)
    (6.6 0.00137825761927086)
    (6.7 0.00137686854593996)
    (6.8 0.0013787206341875)
    (6.9 0.0013787206341875)
    (7 0.00137223830826754)
    (7.1 0.00137362739447969)
    (7.2 0.00137640552930586)
    (7.3 0.00137409041368998)
    (7.4 0.00137779457792007)
    (7.5 0.00137779457792007)
    (7.6 0.00138103572833497)
    (7.7 0.00138242476406834)
    (7.8 0.00138473984104136)
    (7.9 0.0013870549072804)
    (8 0.00139122200466212)
    (8.1 0.001395852066297)
    (8.2 0.00140048205899377)
    (8.3 0.00140233405965321)
    (8.4 0.00140974196759401)
    (8.5 0.00140927898144328)
    (8.6 0.00141298288463128)
    (8.7 0.00141761274447965)
    (8.8 0.00142918720627585)
    (8.9 0.00143474284223173)
    (9 0.00144029841636942)
    (9.1 0.00144909463733074)
    (9.2 0.00145835364439843)
    (9.3 0.0014620571835474)
    (9.4 0.00147039006568721)
    (9.5 0.00147501939322554)
    (9.6 0.00147918575650969)
    (9.7 0.00148705543874133)
    (9.8 0.00149538790366306)
    (9.9 0.00150140573017375)
    (10 0.00149122170158506)
    (10.1 0.0014713159502288)
    (10.2 0.00145557593950683)
    (10.3 0.00145372416232809)
    (10.4 0.00145372416232809)
    (10.5 0.00145557593950683)
    (10.6 0.00146020540440672)
    (10.7 0.00146159424590624)
    (10.8 0.00146483482638044)
    (10.9 0.00146946420542859)
    (11 0.00147409354155175)
    (11.1 0.00147964867783961)
    (11.2 0.00148242622280479)
    (11.3 0.00148937003061354)
    (11.4 0.00149492499692666)
    (11.5 0.00149909119409983)
    (11.6 0.0015064976665665)
    (11.7 0.00151112665931156)
    (11.8 0.00151853295323161)
    (11.9 0.00152593913728008)
    (12 0.00152871642472286)
    (12.1 0.00153565958873384)
    (12.2 0.00154399124248766)
    (12.3 0.00154815703022035)
    (12.4 0.00155648847540734)
    (12.5 0.00155972843998681)
    (12.6 0.00156805971805853)
    (12.7 0.00157500230891731)
    (12.8 0.00158101917582275)
    (12.9 0.00158842443292709)
    (13 0.00159582958018289)
    (13.1 0.00160462303525713)
    (13.2 0.00161156514363398)
    (13.3 0.00161619316225177)
    (13.4 0.00162313510972977)
    (13.5 0.00162961415281837)
    (13.6 0.0016356303615227)
    (13.7 0.00164303480855167)
    (13.8 0.00164581144462287)
    (13.9 0.00165414126016849)
    (14 0.00165738059101039)
    (14.1 0.00166709848339927)
    (14.2 0.00167727892470393)
    (14.3 0.00168283180045051)
    (14.4 0.00169347466995709)
    (14.5 0.00169625102546851)
    (14.6 0.0016800553702988)
    (14.7 0.00165738059101039)
    (14.8 0.00164581144462287)
    (14.9 0.00163794426464206)
    (15 0.00163470478167686)
    (15.1 0.00163424200410609)
    (15.2 0.00163933258577056)
    (15.3 0.00164581144462287)
    (15.4 0.00165275295423513)
    (15.5 0.00165506677798539)
    (15.6 0.00165599232007661)
    (15.7 0.00165506677798539)
    (15.8 0.0016596943933102)
    (15.9 0.00166385921562061)
    (16 0.00166848674943503)
    (16.1 0.00167681623858003)
    (16.2 0.00167820432165426)
    (16.3 0.00168144360029954)
    (16.4 0.00168699637773937)
    (16.5 0.00169116105022494)
    (16.6 0.00169995287809698)
    (16.7 0.00170458002533662)
    (16.8 0.00171059538255953)
    (16.9 0.00171846146956637)
    (17 0.0017267899948834)
    (17.1 0.00173326764072098)
    (17.2 0.00173650656204615)
    (17.3 0.00174252127466335)
    (17.4 0.00174761083013367)
    (17.5 0.00175455100216592)
    (17.6 0.00175732699198864)
    (17.7 0.00176380424153354)
    (17.8 0.00177629597248888)
    (17.9 0.00178323574567156)
    (18 0.00178508630091237)
    (18.1 0.00179063922463236)
    (18.2 0.00179850275112836)
    (18.3 0.00180266649332328)
    (18.4 0.00181053112944201)
    (18.5 0.00181469451147058)
    (18.6 0.00182348416363725)
    (18.7 0.00183042328072158)
    (18.8 0.00183689958171149)
    (18.9 0.0018443012254584)
    (19 0.00184985219138052)
    (19.1 0.00185679094186079)
    (19.2 0.00186234176886799)
    (19.3 0.00186881765568027)
    (19.4 0.0018729808112958)
    (19.5 0.00188038166016425)
    (19.6 0.00188731998619457)
    (19.7 0.00189148272768667)
    (19.8 0.00190027102757381)
    (19.9 0.00190720907709005)
    (20 0.00191137191245499)
    (20.1 0.00191645948655816)
    (20.2 0.0019247849682395)
    (20.3 0.00192339731101668)
    (20.4 0.0019252473466143)
    (20.5 0.00192570998432346)
    (20.6 0.00192756001134755)
    (20.7 0.00192709737535348)
    (20.8 0.0019247849682395)
    (20.9 0.00192200990969994)
    (21 0.00192570998432346)
    (21.1 0.00192756001134755)
    (21.2 0.0019252473466143)
    (21.3 0.00193172267695563)
    (21.4 0.0019326476801799)
    (21.5 0.00193542267956529)
    (21.6 0.00193403505192226)
    (21.7 0.00194004764424985)
    (21.8 0.00194467256607105)
    (21.9 0.00194976006044302)
    (22 0.00195114738461142)
    (22.1 0.00195207235183067)
    (22.2 0.00195207235183067)
    (22.3 0.00195623481297421)
    (22.4 0.00195623481297421)
    (22.5 0.00196085958477715)
    (22.6 0.00196132218947221)
    (22.7 0.00196178453399443)
    (22.8 0.00196409702940846)
    (22.9 0.00196224713783205)
    (23 0.00196455937135978)
    (23.1 0.00196640925436463)
    (23.2 0.00196640925436463)
    (23.3 0.0019687217283474)
    (23.4 0.0019677967919884)
    (23.5 0.0019677967919884)
    (23.6 6.9903381717667e-05)
    (23.7 1.19203875982681e-06)
    (23.8 3.04923329178118e-06)
    (23.9 2.58491574815516e-06)
    (24 2.12062384984783e-06)
)
